/* Adobe Plugin Plist Files for ShapeCore */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeCoreEN";
CFBundleDisplayName = "ShapeCoreEN";
CFBundleGetInfoHTML = "ShapeCoreEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ShapeCoreEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ShapeCoreEN バージョン 21.1.0";
